Repository: GPCsolutions/zenfusionoauth
Catalog: docs/locale/*/LC_MESSAGES/index.po
Languages: fr

source: Welcome to ZenFusion OAuth's documentation!
fr: Bienvenue dans la documentation de ZenFusion OAuth !

source: Migration to this documentation system is a work in progress.
fr: La migration vers ce système de documentation est en cours.

source: Todo
fr: À faire

source: Add ZenFusion OAuth logo
fr: Ajouter le logo ZenFusionOAuth

source: Add link to dolistore
fr: Ajouter un lien vers le Dolistore

source: Add developpers
fr: Ajouter les développeurs

source: Add contributors
fr: Ajouter les contributeurs

source: Add translators
fr: Ajouter les traducteurs

source: Add GFDL footer
fr: Ajouter un pied de page GFDL

source: This module does nothing on it's own.
fr: Ce module ne fait rien de lui même.

source: It is designed to provide authentication services to other ZenFusion modules like Contacts and Drive.
fr: Il est conçu pour fournir des services d'authentification aux autres modules ZenFusion tels que Contacts et Drive.

source: Contents:
fr: Contenu :
